{
  "error": {
    "notFound": "[en] Event not found",
    "notPrivileged": "[en] "
  },
  "content": {
    "headline": "[en] Verknüpfte Veranstaltungen",
    "assign": {
      "headline": "[en] Rahmenveranstaltung zuweisen",
      "intro": "[en] Welche Veranstaltung ist deiner Veranstaltung übergeordnet? Findet sie  beispielsweise im Rahmen einer Tagung statt? Füge hier deiner Veranstaltung eine Rahmenversanstaltung hinzu oder entferne sie.  Allerdings musst du priviligiertes Teammitglied der Rahmenveranstaltung sein und deine Veranstaltung muss sich innerhalb des Zeitraums der Rahmenveranstaltung befinden.",
      "name": "[en] Name der Veranstaltung"
    },
    "parent": {
      "headline": "[en] Aktuelle Rahmenveranstaltung",
      "intro": "[en] Hier siehst du die aktuelle Rahmenveranstaltung deiner Veranstaltung.",
      "empty": "[en] Aktuell ist deiner Veranstaltung keine Rahmenveranstaltung zugewiesen.",
      "seats": {
        "unlimited": "[en]  | Unbegrenzte Plätze",
        "exact": "[en]  | {{number}} / {{total}} Plätzen frei",
        "waiting": "[en]  | {{number}} auf der Wartelist"
      }
    },
    "related": {
      "headline": "[en] Zugehörige Veranstaltungen hinzufügen",
      "intro": "[en] Welche Veranstaltungen sind deiner Veranstaltung untergeordnet? Ist deine Veranstaltung beispielsweise eine Tagung und hat mehrere Unterveranstaltungen, wie Workshops, Paneldiskussionen oder ähnliches? Dann füge ihr hier andere zugehörige Veranstaltungen hinzu oder entferne sie. Beachte, dass du priviligiertes Teammitglied in den zugehörigen Veranstaltungen sein musst und, dass die zugehörigen Veranstaltungen im Zeitraum deiner Veranstaltung stattfinden müssen.",
      "name": "[en] Name der Veranstaltung"
    },
    "current": {
      "headline": "[en] Aktuelle zugehörige Veranstaltungen",
      "intro": "[en] Hier siehst du die aktuellen zugehörigen Veranstaltung deiner Veranstaltung.",
      "empty": "[en] Aktuell besitzt deine Veranstaltung keine zugehörigen Veranstaltungen.",
      "seats": {
        "unlimited": "[en]  | Unbegrenzte Plätze",
        "exact": "[en]  | {{number}} / {{total}} Plätzen frei",
        "waiting": "[en]  | {{number}} auf der Wartelist"
      }
    }
  },
  "form": {
    "remove": {
      "label": "[en] entfernen"
    },
    "publish": {
      "label": "[en] Veröffentlichen"
    },
    "hide": {
      "label": "[en] Verstecken"
    }
  }
}
