{
    "controls": {
      "showMore": "Show more",
      "showLess": "Show less",
      "submitIdeas": "Submit ideas"
    },
    "firstColumn": {
      "title": "Ideas",
      "firstCard": {
        "title": "Networking feature",
        "description": "The networking feature allows you to connect with other professionals or organizations and categorize your contacts into lists."
      },
      "secondCard": {
        "title": "Matching feature",
        "description": "An algorithm suggests suitable projects, organizations, and professionals for you.."
      },
      "thirdCard": {
        "title": "Create your own events",
        "description": "As a STEM actor, you can create your own events and manage the participants."
      },
      "fourthCard": {
        "title": "Interaction",
        "description": "You can react to existing content such as projects or posts via interactions (such as liking or commenting)."
      },
      "fifthCard": {
        "title": "MINT-Campus connection",
        "description": "See who is creating courses, which courses are being taken by others and show which courses you have completed."
      }
    },
    "secondColumn": {
      "title": "In development",
      "firstCard": {
        "title": "Visualize Networks",
        "description": "We aim at showing the diverse connections and networks within our community. You can present your own network and discover other network structures, such as STEM clusters, STEM regions, fablabs etc."
      },
      "secondCard": {
        "title": "STEM sharepic and image database",
        "description": "The Sharepic Generator helps you quickly and easily create graphics for e.g. your social media posts. You can find STEM images in the image database."
      },
      "thirdCard": {
        "title": "Funding tool",
        "description": "A web crawler gathers STEM funding opportunities and presents them to you on the platform."
      }
    },
    "thirdColumn": {
      "title": "Already implemented",
      "firstCard": {
        "title": "Add yourself to organizations",
        "description": "You can add yourself to an organization and no longer have to have a team member add you."
      },
      "secondCard": {
        "title": "FAQ",
        "description": "In this FAQ list, we collect frequently asked questions and answers about the community platform which provide you with further information about using the platform."
      },
      "thirdCard": {
        "title": "Dashboard",
        "description": "The dashboard provides an overview of all platform functions at a glance and keeps you informed about the latest news after logging in."
      },
      "fourthCard": {
        "title": "Filter function",
        "description": "With the filter, you can search profiles, organizations, events, or projects based on specific criteria."
      },
      "fifthCard": {
        "title": "Projects",
        "description": "All community members can share their experiences from insightful and successful projects, providing valuable information for learning and inspiration. This includes downloadable materials, details on project setups, and funding information."
      },
      "sixthCard": {
        "title": "Language setting: English",
        "description": "With the extended language setting, we enable a broader group of professionals to effectively use the community platform."
      },
      "seventhCard": {
        "title": "Eventmanagement",
        "description": "Browse for suitable MINTvernetzt events, register and see who has also registered for the event."
      },
      "eighthCard": {
        "title": "Profile & organization profile",
        "description": "You introduce yourself to the STEM community using your profile and by creating your organization with its team members."
      },
      "ninthCard": {
        "title": "Search",
        "description": "You can use the search function to search for profiles, organizations, events, projects and keywords."
      },
      "tenthCard": {
        "title": "MINT-ID",
        "description": "In order to be able to easily switch between the two offers MINTvernetzt and MINT-Campus, there is the MINT-ID, with which you can use both platforms (single sign-in)."
      }
    }
  }