{
    "controls": {
      "showMore": "Show more",
      "showLess": "Show less",
      "submitIdeas": "Submit ideas"
    },
    "firstColumn": {
      "title": "Ideas",
      "firstCard": {
        "title": "Networking function",
        "description": "You can use the networking function to network with other actors or organizations and collect your contacts in lists."
      },
      "secondCard": {
        "title": "Matching function",
        "description": "Suitable projects, organizations and actors are suggested to you via an algorithm."
      },
      "thirdCard": {
        "title": "Interaction",
        "description": "You can react to existing content such as projects or posts via interactions (such as liking or commenting)."
      },
      "fourthCard": {
        "title": "Create own events",
        "description": "As a STEM actor, you can create your own events and manage the participants."
      },
      "fifthCard": {
        "title": "Add yourself to organizations",
        "description": "You can add yourself to an organization and no longer have to have a team member add you."
      },
      "sixthCard": {
        "title": "MINT-Campus connection",
        "description": "See who is creating courses, which courses are being taken by others and show which courses you have completed."
      }
    },
    "secondColumn": {
      "title": "In development",
      "firstCard": {
        "title": "Filter function",
        "description": "You can use the filter to search for specific criteria within the overview pages of profiles, organizations, events or projects."
      },
      "secondCard": {
        "title": "Language setting: English",
        "description": "With the expanded language settings, we enable a larger group of actors to use the community platform well."
      },
      "thirdCard": {
        "title": "Dashboard",
        "description": "After logging in, you can use the dashboard to clearly see all the platform's functions at a glance and be informed about news."
      }
    },
    "thirdColumn": {
      "title": "Already implemented",
      "firstCard": {
        "title": "Profile & organization profile",
        "description": "You introduce yourself to the STEM community using your profile and by creating your organization with its team members."
      },
      "secondCard": {
        "title": "Eventmanagement",
        "description": "Browse for suitable MINTvernetzt events, register and see who has also registered for the event."
      },
      "thirdCard": {
        "title": "Search",
        "description": "You can use the search function to search for profiles, organizations, events, projects and keywords."
      },
      "fourthCard": {
        "title": "MINT-ID",
        "description": "In order to be able to easily switch between the two offers MINTvernetzt and MINT-Campus, there is the MINT-ID, with which you can use both platforms (single sign-in)."
      },
      "fifthCard": {
        "title": "Landing page",
        "description": "The landing page informs new members about the content and usage figures of the community platform."
      }
    }
  }